<?php
require_once("header.php");
?>
<section class="item">
    <div id="left">
        <div id="head">
            <p class="head">СЕКРЕТ ФИРМЫ - НАША НАЧИНКА</p>
        </div>
        <div id="content">
            <p>Мы не используем фрукты и ягоды простой сушки,</br>
                а только сублимированные.Ведь наш шоколад это продукт</br>
                премиального качества, начиная от какао масла и заканчивая</br>
                красивой стильной упаковкой. Что же такое сублимированные</br>
                ягоды и фрукты. Процесс сублимации начинается с глубокой</br>
                заморозки, затем с помощью вакуумных сушек удаляется вся</br>
                влага. При этом не теряется вкус и сохраняются полезные</br>
                вещества и витамины, теряется только вода.</p>
        </div>
    </div>
    <div id="right">
        <img src="img/Настя Тахтарова.jpg" width="340">
    </div>
</section>
<?php
require_once("footer.php");
?>
